<!DOCTYPE html>
<html lang="ru">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">

{{--    <link rel="shortcut icon" href="img/favicon.ico" type="image/x-icon">--}}

    <link rel="stylesheet" href="{{ asset('css/normalize.css') }}">
    <link rel="stylesheet" href="{{ asset('css/owl.carousel.css') }}">
    <link rel="preconnect" href="https://fonts.googleapis.com">
    <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
    <link href="https://fonts.googleapis.com/css2?family=Unbounded:wght@200;300;400;500&display=swap" rel="stylesheet">
    <link rel="stylesheet" href="{{ asset('css/animate.css') }}">
    <link rel="stylesheet" href="{{ asset('css/libs.css') }}">
    <link rel="stylesheet" href="{{ asset('css/main.css') }}">
    <title>{{ $landing->name }}</title>

    <meta name="description" content="">

    <!-- Facebook -->
    <meta property="og:title" content="">
    <meta property="og:site_name" content="">
    <meta property="og:description" content="">
    <meta property="og:url" content="">
    <meta property="og:image" content="img/meta.png">
    <meta property="og:type" content="website">

    <!-- Google Plus -->
    <meta itemprop="name" content="">
    <meta itemprop="description" content="">
    <meta itemprop="image" content="img/meta.png">

    <!-- Twitter -->
    <meta name="twitter:card" content="summary_large_image">
    <meta name="twitter:title" content="">
    <meta name="twitter:description" content="">
    <meta name="twitter:image" content="img/meta.png">
</head>
<body>


<!-- PRELOADER -->

<div class="preloader">
    <div class="preloader__loading">
        <span>L</span>
        <span>O</span>
        <span>A</span>
        <span>D</span>
        <span>I</span>
        <span>N</span>
        <span>G</span>
    </div>
</div>

<!-- HEADER -->

<header class="header">
    <div class="header-top">
        <div class="container">
            <div class="header__logo">
                ParkSide View
            </div>
            <div class="header-top__wrap">
                <a href="mailto:goldengates@info.com" class="header-top__link">
                    <svg width="20" height="16" viewBox="0 0 20 16" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path d="M2 2L8.10764 6.61227L8.10967 6.61396C8.78785 7.11128 9.12714 7.3601 9.49876 7.45621C9.82723 7.54117 10.1725 7.54117 10.501 7.45621C10.8729 7.36001 11.2132 7.11047 11.8926 6.61227C11.8926 6.61227 15.8101 3.60594 18 2M1 11.8002V4.2002C1 3.08009 1 2.51962 1.21799 2.0918C1.40973 1.71547 1.71547 1.40973 2.0918 1.21799C2.51962 1 3.08009 1 4.2002 1H15.8002C16.9203 1 17.4796 1 17.9074 1.21799C18.2837 1.40973 18.5905 1.71547 18.7822 2.0918C19 2.5192 19 3.07899 19 4.19691V11.8036C19 12.9215 19 13.4805 18.7822 13.9079C18.5905 14.2842 18.2837 14.5905 17.9074 14.7822C17.48 15 16.921 15 15.8031 15H4.19691C3.07899 15 2.5192 15 2.0918 14.7822C1.71547 14.5905 1.40973 14.2842 1.21799 13.9079C1 13.4801 1 12.9203 1 11.8002Z" stroke="currentColor" stroke-linecap="round" stroke-linejoin="round"/>
                    </svg>
                    <span>{{ $landing->email }}</span>
                </a>
                <a href="tel:+39748796485" class="header-top__link">
                    <svg width="20" height="20" viewBox="0 0 20 20" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path d="M7.50246 2.25722C7.19873 1.4979 6.46332 1 5.64551 1H2.89474C1.8483 1 1 1.8481 1 2.89453C1 11.7892 8.21078 19 17.1055 19C18.1519 19 19 18.1516 19 17.1052L19.0005 14.354C19.0005 13.5361 18.5027 12.8009 17.7434 12.4971L15.1069 11.4429C14.4249 11.1701 13.6483 11.2929 13.0839 11.7632L12.4035 12.3307C11.6089 12.9929 10.4396 12.9402 9.7082 12.2088L7.79222 10.2911C7.06079 9.55962 7.00673 8.39134 7.66895 7.59668L8.23633 6.9163C8.70661 6.35195 8.83049 5.57516 8.55766 4.89309L7.50246 2.25722Z" stroke="currentColor" stroke-linecap="round" stroke-linejoin="round"/>
                    </svg>
                    <span>{{ $landing->phone }}</span>
                </a>
                <div class="header-lang">
                    <div class="header-lang__btn">
                        <div>
                            RU
                        </div>
                        <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <path opacity="0.8" d="M6.00049 9L12.0005 15L18.0005 9" stroke="white" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
                        </svg>
                    </div>
                    <div class="header-lang__list">
                        <a href="#">EN</a>
                        <a href="#">AE</a>
                        <a href="#">UZ</a>
                        <a href="#">UKR</a>
                        <a href="#">CH</a>
                    </div>
                </div>
                <a href="#footer" class="header-top__btn btn">
                    <span>Связаться<span> с нами</span></span>
                    <svg width="18" height="18" viewBox="0 0 18 18" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path d="M1 17L17 1M17 1H4.2M17 1V13.8" stroke="currentColor" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
                    </svg>
                </a>
            </div>
        </div>
    </div>
    <div class="header-slider owl-carousel">
        <div class="header-slide__item">
            <div class="container">
                <div class="header-slide__bg">
                    <img src="img/main/1.jpg" alt="main">
                </div>
                <div class="header-slide__content">
                    <h2 class="header-slide__title">
                        <span>Новый проект Emaar </span>
                        <strong>PARKSIDE VIEW</strong>
                    </h2>
                    <div class="header-slide__wrap">
                        <div class="header-slide__text">
                            Большой выбор объектов недвижимости от застройщиков с удобной инфраструктурой
                        </div>
                        <a href="#plans" class="header-slide__btn gotoPlans">
                            <img src="img/icons/arc.svg" alt="ico">
                            <span>ПОДОБРАТЬ КВАРТИРУ</span>
                            <img src="img/icons/arrow-right.svg" alt="ico">
                        </a>
                    </div>
                </div>
            </div>
        </div>
        <div class="header-slide__item">
            <div class="container">
                <div class="header-slide__bg">
                    <img src="img/main/2.jpg" alt="main">
                </div>
                <div class="header-slide__content">
                    <h2 class="header-slide__title">
                        <span>Агентство элитной </span>
                        <strong>недвижимости</strong>
                    </h2>
                    <div class="header-slide__wrap">
                        <div class="header-slide__text">
                            Большой выбор объектов недвижимости от застройщиков с удобной инфраструктурой
                        </div>
                        <a href="#plans" class="header-slide__btn gotoPlans">
                            <img src="img/icons/arc.svg" alt="ico">
                            <span>ПОДОБРАТЬ КВАРТИРУ</span>
                            <img src="img/icons/arrow-right.svg" alt="ico">
                        </a>
                    </div>
                </div>
            </div>
        </div>
        <div class="header-slide__item">
            <div class="container">
                <div class="header-slide__bg">
                    <img src="img/main/3.jpg" alt="main">
                </div>
                <div class="header-slide__content">
                    <h2 class="header-slide__title">
                        Агентство элитной
                        <strong>недвижимости</strong>
                    </h2>
                    <div class="header-slide__wrap">
                        <div class="header-slide__text">
                            Большой выбор объектов недвижимости от застройщиков с удобной инфраструктурой
                        </div>
                        <a href="#plans" class="header-slide__btn gotoPlans">
                            <img src="img/icons/arc.svg" alt="ico">
                            <span>ПОДОБРАТЬ КВАРТИРУ</span>
                            <img src="img/icons/arrow-right.svg" alt="ico">
                        </a>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <div class="header-nav">
			<span class="header-nav__arrow arrow-left">
				<img src="img/icons/chevron-left.svg" alt="ico">
			</span>
        <ul class="header-nav__buttons">
        </ul>
        <span class="header-nav__arrow arrow-right">
				<img src="img/icons/chevron-right.svg" alt="ico">
			</span>
    </div>
</header>

<!-- ABOUT -->

<section class="about">
    <div class="about-wrap">
        <div class="about-content">
            <h2 class="section-title">
                <span class="wow fadeInUp" data-wow-delay=".3s">Информация о проекте</span>
                <strong class="wow fadeInUp" data-wow-delay=".5s">Parkside View</strong>
            </h2>
            <div class="about__text">
                <p>
                    Одна из ведущих компаний-застройщиков Дубая Emaar Properties представила жилой комплекс Parkside Views, расположенный
                    на фоне знаменитой Burj Khalifa в престижном районе Dubai Hills Estates. Премиальный проект предлагает коллекцию стильных и комфортабельных апартаментов с 1–3 спальнями, 14 дуплексов
                    и 6 просторных таунхаусов с тремя спальнями.
                </p>

                <p>
                    По состоянию на октябрь 2023 года стартовая цена апартаментов
                    в Parkside Views составляет AED 1,45 млн (USD 395 тыс.), а дуплекс можно купить минимум за AED 5,05 млн (USD 1,37 млн). Таунхаус предлагается по стартовой стоимости AED 5,44 млн (USD 1,48 млн).
                </p>

                <p>
                    Жильцам Parkside Views будет доступно большое количество удобств на территории проекта: тренажерный зал, бассейны
                    для детей и взрослых, многофункциональный зал, детская игровая площадка и зона барбекю с выходом в парк.
                </p>
            </div>
            <a href="#" class="about__btn btn" download="">
                <span>Скачать брошюру</span>
                <svg width="18" height="18" viewBox="0 0 18 18" fill="none" xmlns="http://www.w3.org/2000/svg">
                    <path d="M1 17L17 1M17 1H4.2M17 1V13.8" stroke="currentColor" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
                </svg>
            </a>
        </div>
    </div>
</section>

<!-- MAP -->

<section class="map">
    <div class="map-wrap">
        <div class="map-main">
            <div class="map-main__img">
                <img src="img/map.jpg" alt="map">
            </div>
            <div class="map-main__svg">
                <svg width="913" height="730" viewBox="0 0 913 730" fill="none" xmlns="http://www.w3.org/2000/svg">
                    <path class="road road-1" d="M432 188L358 386" stroke="black" stroke-width="3" stroke-dasharray="6 6"/>
                    <path class="road road-4" d="M625 62.5L622.5 257.5L358 386" stroke="black" stroke-width="3" stroke-dasharray="6 6"/>
                    <path class="road road-3" d="M437.5 233L424.5 309.5L364.5 392" stroke="black" stroke-width="3" stroke-dasharray="6 6"/>
                    <path class="road road-6" d="M252 321L332.5 386.5" stroke="black" stroke-width="3" stroke-dasharray="6 6"/>
                    <rect class="logo" x="272" y="340.409" width="140" height="26" rx="13" fill="#333333"/>
                    <path class="logo" d="M291.085 347.909C291.822 347.909 292.461 348.04 293.003 348.301C293.544 348.562 293.964 348.931 294.263 349.407C294.561 349.874 294.711 350.415 294.711 351.031C294.711 351.647 294.561 352.193 294.263 352.669C293.964 353.136 293.544 353.504 293.003 353.775C292.461 354.036 291.822 354.167 291.085 354.167H286.297V353.019H291.057C291.766 353.019 292.326 352.842 292.737 352.487C293.157 352.123 293.367 351.638 293.367 351.031C293.367 350.424 293.157 349.944 292.737 349.589C292.326 349.234 291.766 349.057 291.057 349.057H286.437L287.025 348.413V358.409H285.709V347.909H291.085ZM303.379 358.409L303.099 355.427L303.449 354.461L303.099 353.509L303.379 350.527H304.695L304.331 354.461L304.695 358.409H303.379ZM303.883 354.461C303.678 355.282 303.36 356.006 302.931 356.631C302.511 357.247 301.998 357.728 301.391 358.073C300.794 358.418 300.131 358.591 299.403 358.591C298.628 358.591 297.942 358.418 297.345 358.073C296.748 357.718 296.276 357.233 295.931 356.617C295.595 355.992 295.427 355.273 295.427 354.461C295.427 353.64 295.595 352.921 295.931 352.305C296.276 351.689 296.748 351.208 297.345 350.863C297.942 350.518 298.628 350.345 299.403 350.345C300.131 350.345 300.794 350.518 301.391 350.863C301.998 351.208 302.516 351.689 302.945 352.305C303.374 352.921 303.687 353.64 303.883 354.461ZM296.743 354.461C296.743 355.058 296.864 355.586 297.107 356.043C297.359 356.5 297.7 356.86 298.129 357.121C298.568 357.373 299.062 357.499 299.613 357.499C300.173 357.499 300.686 357.373 301.153 357.121C301.629 356.86 302.049 356.5 302.413 356.043C302.786 355.586 303.09 355.058 303.323 354.461C303.09 353.864 302.786 353.336 302.413 352.879C302.049 352.422 301.629 352.067 301.153 351.815C300.686 351.554 300.173 351.423 299.613 351.423C299.062 351.423 298.568 351.554 298.129 351.815C297.7 352.067 297.359 352.422 297.107 352.879C296.864 353.336 296.743 353.864 296.743 354.461ZM306.257 350.527H307.545L307.993 353.215V358.409H306.705V352.977L306.257 350.527ZM312.179 350.499V351.661C312.002 351.605 311.792 351.563 311.549 351.535C311.316 351.507 311.092 351.493 310.877 351.493C310.317 351.493 309.818 351.619 309.379 351.871C308.941 352.123 308.6 352.492 308.357 352.977C308.115 353.453 307.993 354.018 307.993 354.671L307.629 354.167C307.648 353.616 307.737 353.108 307.895 352.641C308.054 352.174 308.278 351.773 308.567 351.437C308.866 351.092 309.221 350.826 309.631 350.639C310.051 350.443 310.523 350.345 311.045 350.345C311.241 350.345 311.442 350.359 311.647 350.387C311.862 350.415 312.039 350.452 312.179 350.499ZM314.691 357.219L314.313 357.079L319.759 350.527H321.271L314.607 358.409H313.403V347.629H314.691V357.219ZM317.393 354.475L318.219 353.509L321.523 358.409H319.983L317.393 354.475ZM322.046 355.007H323.376C323.441 355.502 323.637 355.936 323.964 356.309C324.29 356.682 324.72 356.972 325.252 357.177C325.793 357.373 326.414 357.471 327.114 357.471C328.168 357.471 329.004 357.294 329.62 356.939C330.245 356.575 330.558 356.085 330.558 355.469C330.558 354.993 330.362 354.629 329.97 354.377C329.587 354.125 328.915 353.943 327.954 353.831L325.924 353.579C324.645 353.43 323.726 353.126 323.166 352.669C322.606 352.202 322.326 351.577 322.326 350.793C322.326 350.168 322.512 349.626 322.886 349.169C323.259 348.702 323.782 348.348 324.454 348.105C325.135 347.853 325.928 347.727 326.834 347.727C327.739 347.727 328.542 347.867 329.242 348.147C329.951 348.418 330.511 348.8 330.922 349.295C331.342 349.78 331.57 350.354 331.608 351.017H330.278C330.222 350.569 330.044 350.186 329.746 349.869C329.447 349.542 329.046 349.29 328.542 349.113C328.047 348.926 327.468 348.833 326.806 348.833C325.844 348.833 325.074 349.006 324.496 349.351C323.926 349.687 323.642 350.158 323.642 350.765C323.642 351.232 323.828 351.591 324.202 351.843C324.584 352.086 325.228 352.263 326.134 352.375L328.122 352.641C329.046 352.753 329.778 352.916 330.32 353.131C330.87 353.346 331.267 353.635 331.51 353.999C331.752 354.354 331.874 354.806 331.874 355.357C331.874 356.02 331.673 356.594 331.272 357.079C330.88 357.564 330.324 357.938 329.606 358.199C328.887 358.46 328.052 358.591 327.1 358.591C326.138 358.591 325.284 358.442 324.538 358.143C323.791 357.835 323.198 357.415 322.76 356.883C322.321 356.342 322.083 355.716 322.046 355.007ZM333.528 350.499L334.172 350.611L334.816 350.499V358.409H333.528V350.499ZM334.158 349.337C333.896 349.337 333.672 349.258 333.486 349.099C333.308 348.931 333.22 348.726 333.22 348.483C333.22 348.231 333.308 348.026 333.486 347.867C333.672 347.699 333.896 347.615 334.158 347.615C334.438 347.615 334.666 347.699 334.844 347.867C335.021 348.026 335.11 348.231 335.11 348.483C335.11 348.726 335.021 348.931 334.844 349.099C334.666 349.258 334.438 349.337 334.158 349.337ZM344.408 358.409L344.128 355.399L344.506 354.475L344.156 353.481L344.702 347.629H346.018L345.36 354.405L345.724 358.409H344.408ZM344.898 354.461C344.693 355.282 344.376 356.006 343.946 356.631C343.526 357.247 343.013 357.728 342.406 358.073C341.809 358.418 341.146 358.591 340.418 358.591C339.644 358.591 338.958 358.418 338.36 358.073C337.763 357.718 337.292 357.233 336.946 356.617C336.61 355.992 336.442 355.273 336.442 354.461C336.442 353.64 336.61 352.921 336.946 352.305C337.292 351.689 337.763 351.208 338.36 350.863C338.958 350.518 339.644 350.345 340.418 350.345C341.146 350.345 341.809 350.518 342.406 350.863C343.013 351.208 343.531 351.689 343.96 352.305C344.39 352.921 344.702 353.64 344.898 354.461ZM337.758 354.461C337.758 355.058 337.88 355.586 338.122 356.043C338.374 356.5 338.715 356.86 339.144 357.121C339.583 357.373 340.078 357.499 340.628 357.499C341.188 357.499 341.702 357.373 342.168 357.121C342.644 356.86 343.064 356.5 343.428 356.043C343.802 355.586 344.105 355.058 344.338 354.461C344.105 353.864 343.802 353.336 343.428 352.879C343.064 352.422 342.644 352.067 342.168 351.815C341.702 351.554 341.188 351.423 340.628 351.423C340.078 351.423 339.583 351.554 339.144 351.815C338.715 352.067 338.374 352.422 338.122 352.879C337.88 353.336 337.758 353.864 337.758 354.461ZM351.795 358.591C350.89 358.591 350.087 358.418 349.387 358.073C348.696 357.718 348.15 357.233 347.749 356.617C347.357 355.992 347.161 355.273 347.161 354.461C347.161 353.64 347.348 352.921 347.721 352.305C348.094 351.689 348.612 351.208 349.275 350.863C349.938 350.518 350.698 350.345 351.557 350.345C352.406 350.345 353.148 350.532 353.783 350.905C354.418 351.278 354.908 351.806 355.253 352.487C355.608 353.159 355.785 353.943 355.785 354.839H348.141V353.817H355.239L354.483 354.279C354.455 353.691 354.315 353.182 354.063 352.753C353.811 352.324 353.47 351.992 353.041 351.759C352.612 351.526 352.112 351.409 351.543 351.409C350.927 351.409 350.39 351.535 349.933 351.787C349.476 352.03 349.116 352.375 348.855 352.823C348.603 353.271 348.477 353.798 348.477 354.405C348.477 355.04 348.622 355.59 348.911 356.057C349.2 356.524 349.606 356.883 350.129 357.135C350.652 357.387 351.268 357.513 351.977 357.513C352.621 357.513 353.251 357.406 353.867 357.191C354.492 356.976 355.052 356.682 355.547 356.309V357.317C355.062 357.709 354.483 358.022 353.811 358.255C353.139 358.479 352.467 358.591 351.795 358.591ZM366.028 357.891H365.342L370.116 347.909H371.544L366.378 358.409H364.95L359.784 347.909H361.212L366.028 357.891ZM372.752 350.499L373.396 350.611L374.04 350.499V358.409H372.752V350.499ZM373.382 349.337C373.121 349.337 372.897 349.258 372.71 349.099C372.533 348.931 372.444 348.726 372.444 348.483C372.444 348.231 372.533 348.026 372.71 347.867C372.897 347.699 373.121 347.615 373.382 347.615C373.662 347.615 373.891 347.699 374.068 347.867C374.245 348.026 374.334 348.231 374.334 348.483C374.334 348.726 374.245 348.931 374.068 349.099C373.891 349.258 373.662 349.337 373.382 349.337ZM380.287 358.591C379.382 358.591 378.579 358.418 377.879 358.073C377.188 357.718 376.642 357.233 376.241 356.617C375.849 355.992 375.653 355.273 375.653 354.461C375.653 353.64 375.84 352.921 376.213 352.305C376.586 351.689 377.104 351.208 377.767 350.863C378.43 350.518 379.19 350.345 380.049 350.345C380.898 350.345 381.64 350.532 382.275 350.905C382.91 351.278 383.4 351.806 383.745 352.487C384.1 353.159 384.277 353.943 384.277 354.839H376.633V353.817H383.731L382.975 354.279C382.947 353.691 382.807 353.182 382.555 352.753C382.303 352.324 381.962 351.992 381.533 351.759C381.104 351.526 380.604 351.409 380.035 351.409C379.419 351.409 378.882 351.535 378.425 351.787C377.968 352.03 377.608 352.375 377.347 352.823C377.095 353.271 376.969 353.798 376.969 354.405C376.969 355.04 377.114 355.59 377.403 356.057C377.692 356.524 378.098 356.883 378.621 357.135C379.144 357.387 379.76 357.513 380.469 357.513C381.113 357.513 381.743 357.406 382.359 357.191C382.984 356.976 383.544 356.682 384.039 356.309V357.317C383.554 357.709 382.975 358.022 382.303 358.255C381.631 358.479 380.959 358.591 380.287 358.591ZM395.601 357.807H395.055L398.023 350.527H399.339L396.049 358.409H394.733L391.751 351.073H392.353L389.329 358.409H388.013L384.723 350.527H386.053L389.035 357.807H388.461L391.387 350.527H392.717L395.601 357.807Z" fill="white"/>
                    <circle class="marker marker-1" opacity="0.5" cx="436" cy="173" r="13" fill="black"/>
                    <circle class="marker marker-1" cx="436" cy="173" r="9" fill="black"/>
                    <path class="marker marker-1" fill-rule="evenodd" clip-rule="evenodd" d="M435.651 177.766C435.761 177.818 435.88 177.845 436.001 177.846C436.121 177.845 436.24 177.819 436.349 177.767C436.459 177.716 436.557 177.642 436.638 177.549C437.691 176.331 439.462 174.054 439.462 172.554C439.475 171.585 439.118 170.651 438.469 169.955C437.82 169.26 436.932 168.861 436.001 168.846C435.069 168.861 434.181 169.26 433.532 169.955C432.883 170.651 432.526 171.585 432.539 172.554C432.539 174.063 434.31 176.346 435.363 177.546C435.443 177.64 435.542 177.714 435.651 177.766ZM435.043 173.943C435.327 174.14 435.662 174.246 436.004 174.246C436.463 174.246 436.903 174.056 437.228 173.719C437.552 173.381 437.735 172.923 437.735 172.446C437.735 172.09 437.633 171.742 437.443 171.446C437.253 171.15 436.983 170.919 436.666 170.783C436.35 170.647 436.002 170.611 435.666 170.681C435.331 170.75 435.022 170.921 434.78 171.173C434.538 171.425 434.373 171.746 434.307 172.095C434.24 172.444 434.274 172.806 434.405 173.135C434.536 173.464 434.758 173.745 435.043 173.943ZM435.363 171.448C435.553 171.316 435.776 171.246 436.004 171.246C436.31 171.246 436.603 171.372 436.82 171.597C437.036 171.822 437.158 172.128 437.158 172.446C437.158 172.683 437.09 172.915 436.963 173.113C436.837 173.31 436.656 173.464 436.446 173.555C436.235 173.645 436.003 173.669 435.779 173.623C435.555 173.577 435.35 173.462 435.188 173.294C435.027 173.127 434.917 172.913 434.872 172.68C434.828 172.447 434.851 172.206 434.938 171.987C435.025 171.767 435.173 171.58 435.363 171.448Z" fill="#F8F5F3"/>
                    <circle class="marker marker-6" opacity="0.5" cx="239" cy="312" r="13" fill="black"/>
                    <circle class="marker marker-6" cx="239" cy="312" r="9" fill="black"/>
                    <path class="marker marker-6" fill-rule="evenodd" clip-rule="evenodd" d="M238.651 316.766C238.761 316.818 238.88 316.845 239.001 316.846C239.121 316.845 239.24 316.819 239.349 316.767C239.459 316.716 239.557 316.642 239.638 316.549C240.691 315.331 242.462 313.054 242.462 311.554C242.475 310.585 242.118 309.65 241.469 308.955C240.82 308.26 239.932 307.861 239.001 307.846C238.069 307.861 237.181 308.26 236.532 308.955C235.883 309.65 235.526 310.585 235.539 311.554C235.539 313.063 237.31 315.346 238.363 316.546C238.443 316.639 238.542 316.714 238.651 316.766ZM238.043 312.943C238.327 313.14 238.662 313.246 239.004 313.246C239.463 313.246 239.903 313.056 240.228 312.719C240.552 312.381 240.735 311.923 240.735 311.446C240.735 311.09 240.633 310.742 240.443 310.446C240.253 310.15 239.983 309.919 239.666 309.783C239.35 309.647 239.002 309.611 238.666 309.68C238.331 309.75 238.022 309.921 237.78 310.173C237.538 310.425 237.373 310.746 237.307 311.095C237.24 311.444 237.274 311.806 237.405 312.135C237.536 312.464 237.758 312.745 238.043 312.943ZM238.363 310.448C238.553 310.316 238.776 310.246 239.004 310.246C239.31 310.246 239.603 310.372 239.82 310.597C240.036 310.822 240.158 311.128 240.158 311.446C240.158 311.683 240.09 311.915 239.963 312.113C239.837 312.31 239.656 312.464 239.446 312.555C239.235 312.645 239.003 312.669 238.779 312.623C238.555 312.577 238.35 312.462 238.188 312.294C238.027 312.127 237.917 311.913 237.872 311.68C237.828 311.447 237.851 311.206 237.938 310.987C238.025 310.767 238.173 310.58 238.363 310.448Z" fill="#F8F5F3"/>
                    <circle class="marker marker-4" opacity="0.5" cx="627" cy="41" r="13" fill="black"/>
                    <circle class="marker marker-4" cx="627" cy="40.9999" r="9" fill="black"/>
                    <path class="marker marker-4" fill-rule="evenodd" clip-rule="evenodd" d="M626.651 45.7661C626.761 45.8178 626.88 45.845 627.001 45.8461C627.121 45.8454 627.24 45.8186 627.349 45.7675C627.459 45.7164 627.557 45.642 627.638 45.5491C628.691 44.3311 630.462 42.0541 630.462 40.5541C630.475 39.5852 630.118 38.6505 629.469 37.9553C628.82 37.2601 627.932 36.8611 627.001 36.8461C626.069 36.8611 625.181 37.2601 624.532 37.9553C623.883 38.6505 623.526 39.5852 623.539 40.5541C623.539 42.0631 625.31 44.3461 626.363 45.5461C626.443 45.6395 626.542 45.7145 626.651 45.7661ZM626.043 41.9426C626.327 42.1404 626.662 42.2459 627.004 42.2459C627.463 42.2459 627.903 42.0563 628.228 41.7187C628.552 41.3812 628.735 40.9233 628.735 40.4459C628.735 40.0899 628.633 39.7419 628.443 39.4459C628.253 39.1499 627.983 38.9192 627.666 38.783C627.35 38.6467 627.002 38.6111 626.666 38.6805C626.331 38.75 626.022 38.9214 625.78 39.1731C625.538 39.4249 625.373 39.7456 625.307 40.0948C625.24 40.4439 625.274 40.8059 625.405 41.1348C625.536 41.4637 625.758 41.7448 626.043 41.9426ZM626.363 39.4482C626.553 39.3163 626.776 39.2459 627.004 39.2459C627.31 39.2459 627.603 39.3724 627.82 39.5974C628.036 39.8225 628.158 40.1277 628.158 40.4459C628.158 40.6833 628.09 40.9153 627.963 41.1126C627.837 41.31 627.656 41.4638 627.446 41.5546C627.235 41.6454 627.003 41.6692 626.779 41.6229C626.555 41.5766 626.35 41.4623 626.188 41.2945C626.027 41.1266 625.917 40.9128 625.872 40.68C625.828 40.4473 625.851 40.206 625.938 39.9867C626.025 39.7674 626.173 39.58 626.363 39.4482Z" fill="#F8F5F3"/>
                    <circle class="marker marker-3" opacity="0.5" cx="440" cy="218" r="13" fill="black"/>
                    <circle class="marker marker-3" cx="440" cy="218" r="9" fill="black"/>
                    <path class="marker marker-3" fill-rule="evenodd" clip-rule="evenodd" d="M439.651 222.766C439.761 222.818 439.88 222.845 440.001 222.846C440.121 222.845 440.24 222.819 440.349 222.767C440.459 222.716 440.557 222.642 440.638 222.549C441.691 221.331 443.462 219.054 443.462 217.554C443.475 216.585 443.118 215.65 442.469 214.955C441.82 214.26 440.932 213.861 440.001 213.846C439.069 213.861 438.181 214.26 437.532 214.955C436.883 215.65 436.526 216.585 436.539 217.554C436.539 219.063 438.31 221.346 439.363 222.546C439.443 222.639 439.542 222.714 439.651 222.766ZM439.043 218.943C439.327 219.14 439.662 219.246 440.004 219.246C440.463 219.246 440.903 219.056 441.228 218.719C441.552 218.381 441.735 217.923 441.735 217.446C441.735 217.09 441.633 216.742 441.443 216.446C441.253 216.15 440.983 215.919 440.666 215.783C440.35 215.647 440.002 215.611 439.666 215.68C439.331 215.75 439.022 215.921 438.78 216.173C438.538 216.425 438.373 216.746 438.307 217.095C438.24 217.444 438.274 217.806 438.405 218.135C438.536 218.464 438.758 218.745 439.043 218.943ZM439.363 216.448C439.553 216.316 439.776 216.246 440.004 216.246C440.31 216.246 440.603 216.372 440.82 216.597C441.036 216.822 441.158 217.128 441.158 217.446C441.158 217.683 441.09 217.915 440.963 218.113C440.837 218.31 440.656 218.464 440.446 218.555C440.235 218.645 440.003 218.669 439.779 218.623C439.555 218.577 439.35 218.462 439.188 218.294C439.027 218.127 438.917 217.913 438.872 217.68C438.828 217.447 438.851 217.206 438.938 216.987C439.025 216.767 439.173 216.58 439.363 216.448Z" fill="#F8F5F3"/>
                    <circle class="marker marker-2" opacity="0.5" cx="145" cy="451" r="13" fill="black"/>
                    <circle class="marker marker-2" cx="145" cy="451" r="9" fill="black"/>
                    <path class="marker marker-2" fill-rule="evenodd" clip-rule="evenodd" d="M144.651 455.766C144.761 455.818 144.88 455.845 145.001 455.846C145.121 455.845 145.24 455.819 145.349 455.767C145.459 455.716 145.557 455.642 145.638 455.549C146.691 454.331 148.462 452.054 148.462 450.554C148.475 449.585 148.118 448.65 147.469 447.955C146.82 447.26 145.932 446.861 145.001 446.846C144.069 446.861 143.181 447.26 142.532 447.955C141.883 448.65 141.526 449.585 141.539 450.554C141.539 452.063 143.31 454.346 144.363 455.546C144.443 455.639 144.542 455.714 144.651 455.766ZM144.043 451.943C144.327 452.14 144.662 452.246 145.004 452.246C145.463 452.246 145.903 452.056 146.228 451.719C146.552 451.381 146.735 450.923 146.735 450.446C146.735 450.09 146.633 449.742 146.443 449.446C146.253 449.15 145.983 448.919 145.666 448.783C145.35 448.647 145.002 448.611 144.666 448.68C144.331 448.75 144.022 448.921 143.78 449.173C143.538 449.425 143.373 449.746 143.307 450.095C143.24 450.444 143.274 450.806 143.405 451.135C143.536 451.464 143.758 451.745 144.043 451.943ZM144.363 449.448C144.553 449.316 144.776 449.246 145.004 449.246C145.31 449.246 145.603 449.372 145.82 449.597C146.036 449.822 146.158 450.128 146.158 450.446C146.158 450.683 146.09 450.915 145.963 451.113C145.837 451.31 145.656 451.464 145.446 451.555C145.235 451.645 145.003 451.669 144.779 451.623C144.555 451.577 144.35 451.462 144.188 451.294C144.027 451.127 143.917 450.913 143.872 450.68C143.828 450.447 143.851 450.206 143.938 449.987C144.025 449.767 144.173 449.58 144.363 449.448Z" fill="#F8F5F3"/>
                    <circle class="marker marker-5" opacity="0.5" cx="369" cy="508" r="13" fill="black"/>
                    <circle class="marker marker-5" cx="369" cy="508" r="9" fill="black"/>
                    <path class="marker marker-5" fill-rule="evenodd" clip-rule="evenodd" d="M368.651 512.766C368.761 512.818 368.88 512.845 369.001 512.846C369.121 512.845 369.24 512.819 369.349 512.767C369.459 512.716 369.557 512.642 369.638 512.549C370.691 511.331 372.462 509.054 372.462 507.554C372.475 506.585 372.118 505.65 371.469 504.955C370.82 504.26 369.932 503.861 369.001 503.846C368.069 503.861 367.181 504.26 366.532 504.955C365.883 505.65 365.526 506.585 365.539 507.554C365.539 509.063 367.31 511.346 368.363 512.546C368.443 512.639 368.542 512.714 368.651 512.766ZM368.043 508.943C368.327 509.14 368.662 509.246 369.004 509.246C369.463 509.246 369.903 509.056 370.228 508.719C370.552 508.381 370.735 507.923 370.735 507.446C370.735 507.09 370.633 506.742 370.443 506.446C370.253 506.15 369.983 505.919 369.666 505.783C369.35 505.647 369.002 505.611 368.666 505.68C368.331 505.75 368.022 505.921 367.78 506.173C367.538 506.425 367.373 506.746 367.307 507.095C367.24 507.444 367.274 507.806 367.405 508.135C367.536 508.464 367.758 508.745 368.043 508.943ZM368.363 506.448C368.553 506.316 368.776 506.246 369.004 506.246C369.31 506.246 369.603 506.372 369.82 506.597C370.036 506.822 370.158 507.128 370.158 507.446C370.158 507.683 370.09 507.915 369.963 508.113C369.837 508.31 369.656 508.464 369.446 508.555C369.235 508.645 369.003 508.669 368.779 508.623C368.555 508.577 368.35 508.462 368.188 508.294C368.027 508.127 367.917 507.913 367.872 507.68C367.828 507.447 367.851 507.206 367.938 506.987C368.025 506.767 368.173 506.58 368.363 506.448Z" fill="#F8F5F3"/>
                    <path class="road road-2" d="M325 408L160 447.5" stroke="black" stroke-width="3" stroke-dasharray="6 6"/>
                    <path class="road road-5" d="M350.5 423.5L366 492" stroke="black" stroke-width="3" stroke-dasharray="6 6"/>
                </svg>
            </div>
            <ul class="map-main__list">
                <div class="map-main__item">
                    <div class="map-main__name">
                        Burj Khalifa
                    </div>
                    <div class="map-main__info">
                        <img src="img/icons/car.svg" alt="ico">
                        <span>13.8 км | 17 мин</span>
                    </div>
                </div>
                <div class="map-main__item">
                    <div class="map-main__name">
                        Dubai Marina
                    </div>
                    <div class="map-main__info">
                        <img src="img/icons/car.svg" alt="ico">
                        <span>16.9 км | 21 мин</span>
                    </div>
                </div>
                <div class="map-main__item">
                    <div class="map-main__name">
                        Business Bay
                    </div>
                    <div class="map-main__info">
                        <img src="img/icons/car.svg" alt="ico">
                        <span>10.9 км | 14 мин</span>
                    </div>
                </div>
                <div class="map-main__item">
                    <div class="map-main__name">
                        International Airport
                    </div>
                    <div class="map-main__info">
                        <img src="img/icons/car.svg" alt="ico">
                        <span>25.2 км | 22 мин</span>
                    </div>
                </div>
                <div class="map-main__item">
                    <div class="map-main__name">
                        Dubai Miracle Garden
                    </div>
                    <div class="map-main__info">
                        <img src="img/icons/car.svg" alt="ico">
                        <span>7.5 км | 11 мин</span>
                    </div>
                </div>
                <div class="map-main__item">
                    <div class="map-main__name">
                        Burj Al Arab
                    </div>
                    <div class="map-main__info">
                        <img src="img/icons/car.svg" alt="ico">
                        <span>11.3 км | 18 мин</span>
                    </div>
                </div>
            </ul>
        </div>
        <div class="map-info">
            <div class="map-info__title wow fadeInUp" data-wow-delay=".3s">
                Карта проекта
            </div>
            <div class="map-info__list">
                <div class="map-info__item">
                    <div class="map-info__ico">
                        <img src="img/map/1.svg" alt="ico">
                    </div>
                    <div class="map-info__wrap">
                        <div class="map-info__name">
                            Burj Khalifa
                        </div>
                        <div class="map-info__desc">
                            17 минут до локации
                        </div>
                    </div>
                </div>
                <div class="map-info__item">
                    <div class="map-info__ico">
                        <img src="img/map/2.svg" alt="ico">
                    </div>
                    <div class="map-info__wrap">
                        <div class="map-info__name">
                            Dubai Marina
                        </div>
                        <div class="map-info__desc">
                            21 минута до локации
                        </div>
                    </div>
                </div>
                <div class="map-info__item">
                    <div class="map-info__ico">
                        <img src="img/map/3.svg" alt="ico">
                    </div>
                    <div class="map-info__wrap">
                        <div class="map-info__name">
                            Business Bay
                        </div>
                        <div class="map-info__desc">
                            14 минут до локации
                        </div>
                    </div>
                </div>
                <div class="map-info__item">
                    <div class="map-info__ico">
                        <img src="img/map/4.svg" alt="ico">
                    </div>
                    <div class="map-info__wrap">
                        <div class="map-info__name">
                            International Airport
                        </div>
                        <div class="map-info__desc">
                            22 минуты до локации
                        </div>
                    </div>
                </div>
                <div class="map-info__item">
                    <div class="map-info__ico">
                        <img src="img/map/5.svg" alt="ico">
                    </div>
                    <div class="map-info__wrap">
                        <div class="map-info__name">
                            Dubai Miracle Garden
                        </div>
                        <div class="map-info__desc">
                            11 минут до локации
                        </div>
                    </div>
                </div>
                <div class="map-info__item">
                    <div class="map-info__ico">
                        <img src="img/map/5.svg" alt="ico">
                    </div>
                    <div class="map-info__wrap">
                        <div class="map-info__name">
                            Burj Al Arab
                        </div>
                        <div class="map-info__desc">
                            18 минут до локации
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>

<!-- ADVANTAGES -->

<section class="advantages">
    <div class="advantages-wrap">
        <div class="container">
            <div class="advantages-info wow fadeInLeft" data-wow-delay=".3s">
                <ul class="advantages-info__list">
                    <li>
                        <img src="img/advantages/1.svg" alt="ico">
                        <span>Современные бассейны для взрослых и детей</span>
                    </li>
                    <li>
                        <img src="img/advantages/2.svg" alt="ico">
                        <span>Оборудованный тренажерный зал</span>
                    </li>
                    <li>
                        <img src="img/advantages/3.svg" alt="ico">
                        <span>Многофункциональные комнаты</span>
                    </li>
                    <li>
                        <img src="img/advantages/4.svg" alt="ico">
                        <span>Зона для барбекю с выходом в Dubai Hills Park</span>
                    </li>
                </ul>
                <a href="#plans" class="advantages__btn btn gotoPlans">
                    <span>Подобрать квартиру</span>
                    <svg width="18" height="18" viewBox="0 0 18 18" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path d="M1 17L17 1M17 1H4.2M17 1V13.8" stroke="currentColor" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
                    </svg>
                </a>
            </div>
            <div class="advantages-main">
                <h2 class="section-title">
                    <strong class="wow fadeInUp" data-wow-delay=".3s">Преимущества</strong>
                    <span class="wow fadeInUp" data-wow-delay=".5s">покупки в Parkside View </span>
                </h2>
                <div class="advantages__img">
                    <img src="img/advantages/1.jpg" alt="advantages">
                </div>
            </div>
        </div>
    </div>
</section>

<!-- GALLERY -->

<section class="gallery">
    <div class="container">
        <div class="gallery-content">
            <h2 class="gallery__title wow fadeInUp" data-wow-delay=".3s">
                ГАЛЕРЕЯ ПРОЕКТА PARKSIDE VIEW
            </h2>
            <a href="#plans" class="gallery__btn btn gotoPlans wow fadeInUp" data-wow-delay=".5s">
                <span>Посмотреть планировки</span>
                <svg width="36" height="36" viewBox="0 0 36 36" fill="none" xmlns="http://www.w3.org/2000/svg">
                    <path d="M12.3333 19.8889L18 25.5556M18 25.5556L23.6667 19.8889M18 25.5556V10.4444M35 18C35 8.61116 27.3888 1 18 1C8.61116 1 1 8.61116 1 18C1 27.3888 8.61116 35 18 35C27.3888 35 35 27.3888 35 18Z" stroke="currentColor" stroke-linecap="round" stroke-linejoin="round"/>
                </svg>
            </a>
        </div>
        <div class="gallery-main">
            <a href="img/gallery/1.jpg" data-fancybox="gallery" class="gallery-item">
                <div class="gallery-item__wrap">
                    <img src="img/gallery/1.jpg" alt="gallery">
                </div>
            </a>
            <a href="img/gallery/2.jpg" data-fancybox="gallery" class="gallery-item">
                <div class="gallery-item__wrap">
                    <img src="img/gallery/2.jpg" alt="gallery">
                </div>
            </a>
            <a href="img/gallery/3.jpg" data-fancybox="gallery" class="gallery-item">
                <div class="gallery-item__wrap">
                    <img src="img/gallery/3.jpg" alt="gallery">
                </div>
            </a>
            <a href="img/gallery/4.jpg" data-fancybox="gallery" class="gallery-item">
                <div class="gallery-item__wrap">
                    <img src="img/gallery/4.jpg" alt="gallery">
                </div>
            </a>
            <a href="img/gallery/5.jpg" data-fancybox="gallery" class="gallery-item">
                <div class="gallery-item__wrap">
                    <img src="img/gallery/5.jpg" alt="gallery">
                </div>
            </a>
        </div>
    </div>
</section>

<!-- PLANS -->

<section class="plans" id="plans">
    <div class="container">
        <h2 class="section-title wow fadeInUp" data-wow-delay=".3s">
            Типы планировок
        </h2>
        <div class="plans__subtitle">
            Количество спален
        </div>
        <div class="plans-wrap">
            <div class="plans-choose">
                <ul class="plans-choose__list">
                    <li class="current">
                        Все
                    </li>
                    <li>
                        1
                    </li>
                    <li>
                        2
                    </li>
                    <li>
                        3
                    </li>
                    <li>
                        4
                    </li>
                </ul>
                <div class="plans-choose__tabs">

                    <!-- ТАБЫ ПЛАНИРОВОК-->

                    <div class="plans-choose__tab">
                        <ul class="plans-choose__flats">

                            <!-- ДАТА АТРИБУТЫ ДЛЯ БОЛЬШОЙ КАРТИНКИ -->

                            <li data-name="ParkSide View view " data-square="59" data-floor="14 из 25">
                                <img src="img/plans/1.jpg" alt="">
                            </li>
                            <li data-name="ParkSide View" data-square="29" data-floor="13 из 25">
                                <img src="img/plans/2.jpg" alt="">
                            </li>
                            <li data-name="ParkSide View" data-square="159" data-floor="16 из 25">
                                <img src="img/plans/3.jpg" alt="">
                            </li>
                            <li data-name="ParkSide View" data-square="39" data-floor="17 из 25">
                                <img src="img/plans/4.jpg" alt="">
                            </li>
                            <li data-name="ParkSide View" data-square="159" data-floor="16 из 25">
                                <img src="img/plans/3.jpg" alt="">
                            </li>
                            <li data-name="ParkSide View" data-square="39" data-floor="17 из 25">
                                <img src="img/plans/4.jpg" alt="">
                            </li>
                        </ul>
                    </div>

                    <div class="plans-choose__tab">
                        <ul class="plans-choose__flats">

                            <!-- ДАТА АТРИБУТЫ ДЛЯ БОЛЬШОЙ КАРТИНКИ -->

                            <li data-name="ParkSide View" data-square="159" data-floor="16 из 25">
                                <img src="img/plans/3.jpg" alt="">
                            </li>
                            <li data-name="ParkSide View" data-square="39" data-floor="17 из 25">
                                <img src="img/plans/4.jpg" alt="">
                            </li>
                            <li data-name="ParkSide View" data-square="159" data-floor="16 из 25">
                                <img src="img/plans/3.jpg" alt="">
                            </li>
                            <li data-name="ParkSide View" data-square="39" data-floor="17 из 25">
                                <img src="img/plans/4.jpg" alt="">
                            </li>
                        </ul>
                    </div>

                    <div class="plans-choose__tab">
                        <ul class="plans-choose__flats">

                            <!-- ДАТА АТРИБУТЫ ДЛЯ БОЛЬШОЙ КАРТИНКИ -->

                            <li data-name="ParkSide View" data-square="59" data-floor="14 из 25">
                                <img src="img/plans/1.jpg" alt="">
                            </li>
                            <li data-name="ParkSide View" data-square="29" data-floor="13 из 25">
                                <img src="img/plans/2.jpg" alt="">
                            </li>
                            <li data-name="ParkSide View" data-square="159" data-floor="16 из 25">
                                <img src="img/plans/3.jpg" alt="">
                            </li>
                        </ul>
                    </div>

                    <div class="plans-choose__tab">
                        <ul class="plans-choose__flats">

                            <!-- ДАТА АТРИБУТЫ ДЛЯ БОЛЬШОЙ КАРТИНКИ -->

                            <li data-name="ParkSide View" data-square="159" data-floor="16 из 25">
                                <img src="img/plans/3.jpg" alt="">
                            </li>
                            <li data-name="ParkSide View" data-square="59" data-floor="14 из 25">
                                <img src="img/plans/1.jpg" alt="">
                            </li>
                            <li data-name="ParkSide View" data-square="29" data-floor="13 из 25">
                                <img src="img/plans/2.jpg" alt="">
                            </li>
                            <li data-name="ParkSide View" data-square="39" data-floor="17 из 25">
                                <img src="img/plans/4.jpg" alt="">
                            </li>
                        </ul>
                    </div>

                    <div class="plans-choose__tab">
                        <ul class="plans-choose__flats">

                            <!-- ДАТА АТРИБУТЫ ДЛЯ БОЛЬШОЙ КАРТИНКИ -->

                            <li data-name="ParkSide View" data-square="59" data-floor="14 из 25">
                                <img src="img/plans/1.jpg" alt="">
                            </li>
                            <li data-name="ParkSide View" data-square="29" data-floor="13 из 25">
                                <img src="img/plans/2.jpg" alt="">
                            </li>
                            <li data-name="ParkSide View" data-square="39" data-floor="17 из 25">
                                <img src="img/plans/4.jpg" alt="">
                            </li>
                        </ul>
                    </div>
                </div>
            </div>

            <div class="plans-main">
                <div class="plans-main__img">
                    <img src="" alt="plans">
                </div>
                <ul class="plans-main__list">
                    <li class="plans-main__item">
                        <div class="plans-main__wrap">
                            <div class="plans-main__name">
                                Проект
                            </div>
                            <div class="plans-main__value plans-main__project"></div>
                        </div>
                    </li>
                    <li class="plans-main__item">
                        <div class="plans-main__wrap">
                            <div class="plans-main__name">
                                Площадь
                            </div>
                            <div class="plans-main__value plans-main__square">
                                <span></span> м2
                            </div>
                        </div>
                    </li>
                    <li class="plans-main__item">
                        <div class="plans-main__wrap">
                            <div class="plans-main__name">
                                Этаж
                            </div>
                            <div class="plans-main__value plans-main__floor"></div>
                        </div>
                    </li>
                </ul>
            </div>
        </div>
    </div>
</section>

<!-- DEVELOPER -->

<section class="developer">
    <div class="container">
        <h2 class="section-title">
            <span class="wow fadeInUp" data-wow-delay=".3s">Информация о застройщике</span>
            <strong class="wow fadeInUp" data-wow-delay=".5s">Emaar Properties</strong>
        </h2>
        <div class="developer__text">
            <p>Основываясь на принципах качества и инноваций, Emaar Properties быстро стала ведущим застройщиком не только в Дубае, но и по всему миру. Компания строит не только жилые здания, но и торговые центры, отели, рестораны, развлекательные комплексы и многие другие объекты. В своих проектах Emaar Properties стремится использовать передовые технологии и инновационные решения, чтобы создать неповторимые и уникальные объекты, которые могут конкурировать с лучшими в мире.</p>

            <p>Одним из самых известных проектов Emaar является Бурдж Халифа - самое высокое здание в мире, высотой 828 метров и 160 этажей. Кроме того, компания также построила такие известные объекты, как отели Бурдж Аль Араб и Адрес Даунтаун, торговые центры Дубай Молл и Дубай Марина, а также множество других проектов, которые стали знаковыми символами Дубая.</p>

            <p>Сегодня Emaar Properties является международной компанией с офисами и проектами по всему миру, включая Саудовскую Аравию, Египет, Индию, Турцию, США и многие другие страны. Компания также является одним из главных соратников правительства Дубая в работе по привлечению инвестиций и развитию экономики города.</p>
        </div>
    </div>
    <div class="developer__video">
        <video src="video/info.mp4" pip="false" autoplay="autoplay" loop="loop" muted="muted" playsinline="" webkit-playsinline=""></video>
    </div>
</section>

<!-- PAY -->

<section class="pay">
    <div class="container">
        <h2 class="section-title wow fadeInUp" data-wow-delay=".3s">
            План оплат
        </h2>
        <div class="pay-table__wrap">
            <div class="pay-table">
                <div class="pay-table__head">
                    <div>Этап</div>
                    <div>%</div>
                    <div>Дата</div>
                    <div>AED</div>
                </div>
                <div class="pay-table__row">
                    <div>1-ая рассрочка</div>
                    <div>10</div>
                    <div>27 сентября 2023</div>
                    <div>148,889</div>
                </div>
                <div class="pay-table__row">
                    <div>2-ая рассрочка</div>
                    <div>10</div>
                    <div>1 ноября 2023</div>
                    <div>148,889</div>
                </div>
                <div class="pay-table__row">
                    <div>3-ая рассрочка</div>
                    <div>10</div>
                    <div>1 мая 2024</div>
                    <div>148,889</div>
                </div>
                <div class="pay-table__row">
                    <div>4-ая рассрочка</div>
                    <div>10</div>
                    <div>1 ноября 2024</div>
                    <div>148,889</div>
                </div>
                <div class="pay-table__row">
                    <div>20% строительство</div>
                    <div>15</div>
                    <div>1 апреля 2025</div>
                    <div>223,333</div>
                </div>
                <div class="pay-table__row">
                    <div>40% строительство</div>
                    <div>15</div>
                    <div>20 октября 2025</div>
                    <div>223,333</div>
                </div>
                <div class="pay-table__row">
                    <div>60% строительство</div>
                    <div>10</div>
                    <div>14 апреля 2026</div>
                    <div>148,889</div>
                </div>
                <div class="pay-table__row">
                    <div>80% строительство</div>
                    <div>10</div>
                    <div>28 сентября 2026</div>
                    <div>148,889</div>
                </div>
                <div class="pay-table__row">
                    <div>100% строительство</div>
                    <div>10</div>
                    <div>27 марта 2027</div>
                    <div>148,889</div>
                </div>
            </div>
        </div>
    </div>
</section>

<!-- FOOTER -->

<footer class="footer">
    <div class="footer-top">
        <div class="container">
            <div class="footer-wrap">
                <h2 class="section-title">
                    <span class="wow fadeInUp" data-wow-delay=".3s">Оставьте заявку</span>
                    <strong class="wow fadeInUp" data-wow-delay=".5s">Мы с Вами свяжемся</strong>
                </h2>
                <div class="footer-form form">

                    <!-- к form-input добавить form-input-error для ошибки
                    form-input-disabled для disabled
                    -->

                    <div class="form-input">
                        <div class="form-input__input">
                            <input type="text" placeholder="Имя" class="form_name">
                        </div>
                        <div class="form-input__error">
                            Ошибка! Данные введены неверно
                        </div>
                    </div>
                    <div class="form-input">
                        <div class="form-input__input">
                            <input type="tel" placeholder="Номер телефона" class="form_tel">
                        </div>
                        <div class="form-input__error">
                            Ошибка! Данные введены неверно
                        </div>
                    </div>
                    <div class="form-input">
                        <div class="form-input__select">
                            <select name="type" class="customSelect">
                                <option selected disabled>
                                    Количество спален
                                </option>
                                <option>1 спальня</option>
                                <option>2 спальни</option>
                                <option>3 спальни</option>
                                <option>4 спальни</option>
                            </select>
                        </div>
                    </div>
                    <button class="form__btn btn">
                        <span>Оставить заявку</span>
                        <svg width="18" height="18" viewBox="0 0 18 18" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <path d="M1 17L17 1M17 1H4.2M17 1V13.8" stroke="currentColor" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
                        </svg>
                    </button>
                </div>
            </div>
        </div>
    </div>
    <div class="footer-copy">
        <div class="container">
            <p>ParkSide View</p>
            <p>Golden Gate Properties</p>
        </div>
    </div>
</footer>




<script src="{{asset('js/jquery-3.4.1.min.js')}}"></script>
<script src="{{ asset('js/owl.carousel.js') }}"></script>
<script src="{{asset('js/wow.min.js')}}"></script>
<script src="{{ asset('js/libs.js') }}"></script>
<script src="{{ asset('js/main.js') }}"></script>
</body>
</html>
