<?php

return [
    "name" => "Имя",
    "phone" => "Телефон",
    "bedrooms_count" => "Количество спален",
    "types" => "Типы планировок",
    "download_brochure" => "Скачать брошюру",
    "find_flat" => "Подобрать квартиру",
    "leave_request" => "Оставьте заявку",
    "we_call_you" => "Мы с Вами свяжемся",
    "wrong_data" => "Ошибка! Данные введены неверно",
    "see_layouts" => "Посмотреть планировки",
    "call" => "Связаться",
    "with_us" => "с нами",
    "payment_plan" => "План оплаты",
    "step" => "Этап",
    "date" => "Дата",
    "all" => "Все",
    "project" => "Проект",
    "area" => "Площадь",
    "floor" => "Этаж",
    'map' => [
        'distance' => [
            'first' => '13.8 км | 17 мин',
            'second' => '16.9 км | 21 мин',
            'third' => '10.9 км | 14 мин',
            'fourth' => '25.2 км | 22 мин',
            'fifth' => '7.5 км | 11 мин',
            'sixth' => '11.3 км | 18 мин',
        ],
        'time' => [
            'first' => '17 минут до локации',
            'second' => '21 минута до локации',
            'third' => '14 минут до локации',
            'fourth' => '22 минуты до локации',
            'fifth' => '11 минут до локации',
            'sixth' => '18 минут до локации',
        ],
        'title' => 'Карта проекта'
    ]
];
