<?php

return [
    "name" => "Имя",
    "phone" => "Телефон",
    "bedrooms_count" => "Количество спален",
    "types" => "Типы планировок",
    "download_brochure" => "Скачать брошюру",
    "find_flat" => "Подобрать квартиру",
    "leave_request" => "Оставьте заявку",
    "we_call_you" => "Мы с Вами свяжемся",
    "wrong_data" => "Ошибка! Данные введены неверно",
    "see_layouts" => "Посмотреть планировки",
    "call" => "Связаться",
    "with_us" => "с нами",
    "payment_plan" => "План оплаты",
    "step" => "Этап",
    "date" => "Дата",
    "all" => "Все",
    "project" => "Проект",
    "area" => "Площадь",
    "floor" => "Этаж"
];
